export const questions = [
  {
    question: 'Какая планета в Солнечной системе известна как "Красная планета" ?',
    answers: ["Венера", "Марс", "Юпитер", "Сатурн"],
    correctAnswer: "Марс"
  },
  {
    question: 'Кто написал роман "Война и мир" ?',
    answers: ["Лев Толстой", "Федор Достоевский", "Александр Пушкин", "Иван Тургенев"],
    correctAnswer: "Лев Толстой"
  },
  {
    question: 'Какой химический элемент обозначается символом "O" ?',
    answers: ["Водород", "Кислород", "Углерод", "Азот"],
    correctAnswer: "Кислород"
  },
  {
    question: 'Какая река является самой длинной в мире?',
    answers: ["Нил", "Амазонка", "Янцзы", "Миссисипи"],
    correctAnswer: "Амазонка"
  },
  {
    question: 'Кто был первым президентом США ?',
    answers: ["Джордж Вашингтон", "Томас Джефферсон", "Авраам Линкольн", "Джон Адамс"],
    correctAnswer: "Джордж Вашингтон"
  },
  {
    question: 'Какой город был столицей Византийской империи ?',
    answers: ["Рим", "Константинополь", "Афины", "Александрия"],
    correctAnswer: "Константинополь"
  },
]